{{ $lastname }} {{ $firstname }}様<br>
<br>
ミツカルのブラック診断を実施いただきありがとうございます。<br>
<br>
あなたの職場のブラック診断結果は、<br>
<br>
<span style="font-size: 32px;font-weight: bold;border-bottom: 2px solid #000;">
        ブラック度{{ $total_score }}％！
        </span>です。<br>
<br>
ブラック診断を実施された{{ $lastname }} {{ $firstname }}様はこんな想いをもたれていませんか？<br>
<br>
✓ ワークライフバランスを大切にしたい<br>
✓ このままだと体調を崩してしまいそう<br>
✓ 休みが取れる仕事に転職したい<br>
<br>
実は、転職理由をこのまま伝えてもうまくいかないケースがほとんどです。<br>
ブラックな事務所から転職する際に有利に働く伝え方のポイントがあります。<br>
<br>
ミツカルでは<br>
{{ $lastname }} {{ $firstname }}様の今後のキャリアアップ、働き方のご相談を無料で実施しておりますので、<br>
お気軽に受電及びお問い合わせいただけますと幸いです。<br>
<br>
ミツカルは厳正なる審査を通過したホワイトな優良税理士事務所の求人を多数保有しています。<br>
是非一度WEBor電話面談の機会を頂けましたら幸いです。<br>
<br>
診断結果をもとにマッチした求人をご紹介するためご連絡させていただく場合がございます。<br>
予めご了承いただけますと幸いです。<br>
<br>
▼お問い合わせ先▼<br>
.............................................................................<br>
会社名： 株式会社ミツカル<br>
住 所： 〒141-0021 東京都品川区上大崎3-2-1 目黒センタービル 8 階<br>
TEL： 03-4500-4401<br>
E-mail： agent@mitsukaru-jpn.com<br>
URL： https://mitsukaru.cc/<br>
.............................................................................
