※こちらは自動返信メールとなります。<br>
<br>
{{ $lastname }} {{ $firstname }}様
<br>
ミツカルの職場診断にご登録いただきありがとうございました。<br>
以下、今後の流れになります。<br>
目を通していただけますと幸いです。<br>
<br>
～今後の流れ～<br>
①お電話にて詳細をヒアリングさせて下さい。<br>
<br>
{{ $lastname }} {{ $firstname }}様の職場診断結果を<br>
後程（1時間以内）担当のキャリアコンシェルジュより<br>
お電話にてご連絡させて頂きます。<br>
<br>
面談時に詳細な情報をお伝えするために、お電話にて、あなたの状況をヒアリングさせください。<br>
1時間以内に下記の電話番号からお電話いたします。<br>
<br>
担当電話番号：090-8506-6780 or 080-4449-0163<br>
※最初のお電話には必ずご対応頂けますようお願い致します。<br>
<br>
②キャリアコンシェルジュとのzoom面談の日程を調整してください。<br>
あなたに適性な職場をお伝えするための、面談日程の調整をお願いします。無理な事務所紹介などはありません。地域専門のキャリアコンシェルジュが対応いたします。<br>
すぐに転職したい方も、そうでない方も、その方の状況に合わせて市場価値を高めるためのアドバイスを差し上げます。<br>
<br>
▼日程調整URL<br>
・東日本在住の方はこちら（北海道・東北・関東・東海・中部・北陸）<br>
https://nitte.app/LdDNwczz5La5U9G7oIcIx1KrhZv2/0e87294b<br>
<br>
・西日本在住の方はこちら（関西・中国・四国・九州・沖縄）<br>
https://nitte.app/yZwMF3XqloRzQO2AqMv67ZgJBZo2/f8174d79<br>
<br>
③事務所面談<br>
ミツカルにはホワイト税理士事務所の求人を多数保有しています。<br>
お話ししたい事務所がありましたら、事務所の代表の方とのカジュアルzoom面談を設定させていただきます。入社に向けた選考に参加することも可能です。<br>
<br>
<br>
…………………………………………………………………………………………………………<br>
会社名： 株式会社ミツカル<br>
住 所： 〒141-0021 東京都品川区上大崎3-2-1 目黒センタービル 8階<br>
E-mail： info@mitsukaru-jpn.com<br>
URL： https://mitsukaru.cc/<br>
…………………………………………………………………………………………………………
