※こちらは自動返信メールとなります。<br>
<br>
{{ $lastname }} {{ $firstname }}様<br>
<br>
@if($recruit)
    {{ $recruit->name }}へのご応募ありがとうございました。<br>
@else
    エントリーフォームへのご登録ありがとうございました。<br>
@endif
<br>
のちほど、担当のキャリアアドバイザーより<br>
お電話にてご連絡させて頂きます。<br><br>

※最初のお電話には必ずご対応頂けますようお願い致します。<br><br>

※それ以降のご連絡については<br>
メール、SMS、LINEなど、お好みのご連絡方法をお申し付けください。<br><br>

…………………………………………………………………………………………………………<br>
会社名： 株式会社ミツカル<br>
住 所： 〒141-0021 東京都品川区上大崎３丁目２−１ 目黒センタービル 8階<br>
E-mail： info@mitsukaru-jpn.com<br>
URL： https://mitsukaru.cc/<br>
…………………………………………………………………………………………………………
